/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Configurar correo electrónico, e intentar exportar";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "¿Desea eliminar todas las contraseñas?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Sí, eliminarlas todas";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Copia de seguridad de las contraseñas:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Copia de seguridad Passplex";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Cambiar código de acceso";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Eliminar todos los elementos";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Exportar al correo";

/* Заголовок экрана с настройками */
"title" = "Ajustes";

